[HUDCombatMessages]
HUDCombatMessages_Score_Combat_ArrestEnemy_Line0=<Color:R=0.039 G=0.717 B=1><CharacterNameA>
HUDCombatMessages_Score_Combat_ArrestEnemy_Line2=<Color:R=0.039 G=0.717 B=1>Arrest
HUDCombatMessages_Score_Combat_KillEnemy_Line0=<Color:R=0.039 G=0.717 B=1><CharacterNameA>
HUDCombatMessages_Score_Combat_KillEnemy_Line2=<Color:R=0.039 G=0.717 B=1>Kill
HUDCombatMessages_Score_Combat_KillEnemyAssist_Line0=<Color:R=0.039 G=0.717 B=1><CharacterNameA>
HUDCombatMessages_Score_Combat_KillEnemyAssist_Line2=<Color:R=0.039 G=0.717 B=1>Assist
HUDCombatMessages_Score_Combat_StunnedEnemy_Line0=<Color:R=0.039 G=0.717 B=1><CharacterNameA>
HUDCombatMessages_Score_Combat_StunnedEnemy_Line2=<Color:R=0.039 G=0.717 B=1>Stun
HUDCombatMessages_Score_Earned_MedalBigWin_All_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalBigWin_All_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_100_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_100_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_25_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_25_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_33_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_33_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_50_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_50_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_75_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_75_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalBigWin_Defuse_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalBigWin_Defuse_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalBigWin_Detonate_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalBigWin_Detonate_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_12_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_12_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_15_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_15_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_3_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_3_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_6_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_6_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_9_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_9_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_11_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_11_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_15_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_15_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_5_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_5_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_7_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_7_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_9_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_9_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_1_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_1_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_10_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_10_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_2_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_2_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_3_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_3_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_4_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_4_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_5_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_5_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_6_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_6_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_7_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_7_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_8_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_8_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_9_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_9_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_1_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_1_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_10_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_10_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_2_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_2_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_3_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_3_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_4_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_4_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_5_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_5_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_6_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_6_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_7_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_7_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_8_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_8_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_9_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_9_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_1_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_1_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_2_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_2_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_3_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_3_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_4_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_4_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_5_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_5_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_02_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_02_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_03_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_03_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_04_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_04_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_05_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_05_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_06_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_06_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_07_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_07_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalKillBehind_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalKillBehind_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalKillStreak_05_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalKillStreak_05_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalKillStreak_10_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalKillStreak_10_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalKillStreak_15_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalKillStreak_15_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalKillStreak_20_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalKillStreak_20_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalKillStreak_25_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalKillStreak_25_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalKillStreak_30_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalKillStreak_30_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalSituational_AntiGraffitiKill_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalSituational_AntiGraffitiKill_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalSituational_ArrestStreakKiller_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalSituational_ArrestStreakKiller_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalSituational_ArsonKill_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalSituational_ArsonKill_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalSituational_DriverAssistKill_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalSituational_DriverAssistKill_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalSituational_GraffitiingKill_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalSituational_GraffitiingKill_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalSituational_GrenadeKill_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalSituational_GrenadeKill_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalSituational_KillStreakArrest_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalSituational_KillStreakArrest_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalSituational_KillStreakKiller_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalSituational_KillStreakKiller_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalSituational_MeleeKill_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalSituational_MeleeKill_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalSituational_PostDeathKill_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalSituational_PostDeathKill_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalSituational_SuperKill_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalSituational_SuperKill_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalSituational_TaskItemKill_1_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalSituational_TaskItemKill_1_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalSituational_VehicleKill_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalSituational_VehicleKill_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalSituational_VIPKill_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalSituational_VIPKill_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalTimeLimit_Kills_2_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalTimeLimit_Kills_2_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalTimeLimit_Kills_3_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalTimeLimit_Kills_3_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalTimeLimit_Kills_4_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalTimeLimit_Kills_4_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Earned_MedalTimeLimit_Kills_5_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalTimeLimit_Kills_5_Line2=<Color:R=0.039 G=0.717 B=1>A new shiny thing
HUDCombatMessages_Score_Mission_CSA_Arson_Line0=<Color:R=0.039 G=0.717 B=1>Arson
HUDCombatMessages_Score_Mission_CSA_Arson_Line2=<Color:R=0.039 G=0.717 B=1>You did something
HUDCombatMessages_Score_Mission_CSA_Bombings_Line0=<Color:R=0.039 G=0.717 B=1>Bomb Plant
HUDCombatMessages_Score_Mission_CSA_Bombings_Line2=<Color:R=0.039 G=0.717 B=1>You did something
HUDCombatMessages_Score_Mission_CSA_Burglary_Line0=<Color:R=0.039 G=0.717 B=1>Burglary
HUDCombatMessages_Score_Mission_CSA_Burglary_Line2=<Color:R=0.039 G=0.717 B=1>You did something
HUDCombatMessages_Score_Mission_CSA_CarTheft_Line0=<Color:R=0.039 G=0.717 B=1>Vehicle Theft
HUDCombatMessages_Score_Mission_CSA_CarTheft_Line2=<Color:R=0.039 G=0.717 B=1>You did something
HUDCombatMessages_Score_Mission_CSA_DefuseBomb_Line0=<Color:R=0.039 G=0.717 B=1>Bomb Defusal
HUDCombatMessages_Score_Mission_CSA_DefuseBomb_Line2=<Color:R=0.039 G=0.717 B=1>You did something
HUDCombatMessages_Score_Mission_CSA_DeliverItem_Line0=<Color:R=0.039 G=0.717 B=1>Delivery
HUDCombatMessages_Score_Mission_CSA_DeliverItem_Line2=<Color:R=0.039 G=0.717 B=1>You did something
HUDCombatMessages_Score_Mission_CSA_ForcedEntry_Line0=<Color:R=0.039 G=0.717 B=1>Forced Entry
HUDCombatMessages_Score_Mission_CSA_ForcedEntry_Line2=<Color:R=0.039 G=0.717 B=1>You did something
HUDCombatMessages_Score_Mission_CSA_Graffiti_Line0=<Color:R=0.039 G=0.717 B=1>Graffiti
HUDCombatMessages_Score_Mission_CSA_Graffiti_Line2=<Color:R=0.039 G=0.717 B=1>You did something
HUDCombatMessages_Score_Mission_CSA_Hacking_Line0=<Color:R=0.039 G=0.717 B=1>Hacking
HUDCombatMessages_Score_Mission_CSA_Hacking_Line2=<Color:R=0.039 G=0.717 B=1>You did something
HUDCombatMessages_Score_Mission_CSA_Investigate_Line0=<Color:R=0.039 G=0.717 B=1>Investigation
HUDCombatMessages_Score_Mission_CSA_Investigate_Line2=<Color:R=0.039 G=0.717 B=1>You did something
HUDCombatMessages_Score_Mission_CSA_Vandalism_Line0=<Color:R=0.039 G=0.717 B=1>Vandalism
HUDCombatMessages_Score_Mission_CSA_Vandalism_Line2=<Color:R=0.039 G=0.717 B=1>You did something
HUDCombatMessages_Score_Mission_CSA_Checkpoint_Line0=<Color:R=0.039 G=0.717 B=1>Checkpoint Capture
HUDCombatMessages_Score_Mission_CSA_Checkpoint_Line2=<Color:R=0.039 G=0.717 B=1>You did something
HUDCombatMessages_Score_Mission_Assist_CSA_Arson_Line0=<Color:R=0.039 G=0.717 B=1>Arson
HUDCombatMessages_Score_Mission_Assist_CSA_Arson_Line2=<Color:R=0.039 G=0.717 B=1>You helped, I guess
HUDCombatMessages_Score_Mission_Assist_CSA_Bombings_Line0=<Color:R=0.039 G=0.717 B=1>Bomb Plant
HUDCombatMessages_Score_Mission_Assist_CSA_Bombings_Line2=<Color:R=0.039 G=0.717 B=1>You helped, I guess
HUDCombatMessages_Score_Mission_Assist_CSA_Burglary_Line0=<Color:R=0.039 G=0.717 B=1>Burglary
HUDCombatMessages_Score_Mission_Assist_CSA_Burglary_Line2=<Color:R=0.039 G=0.717 B=1>You helped, I guess
HUDCombatMessages_Score_Mission_Assist_CSA_CarTheft_Line0=<Color:R=0.039 G=0.717 B=1>Vehicle Theft
HUDCombatMessages_Score_Mission_Assist_CSA_CarTheft_Line2=<Color:R=0.039 G=0.717 B=1>You helped, I guess
HUDCombatMessages_Score_Mission_Assist_CSA_DefuseBomb_Line0=<Color:R=0.039 G=0.717 B=1>Bomb Defusal
HUDCombatMessages_Score_Mission_Assist_CSA_DefuseBomb_Line2=<Color:R=0.039 G=0.717 B=1>You helped, I guess
HUDCombatMessages_Score_Mission_Assist_CSA_DeliverItem_Line0=<Color:R=0.039 G=0.717 B=1>Item Delivery
HUDCombatMessages_Score_Mission_Assist_CSA_DeliverItem_Line2=<Color:R=0.039 G=0.717 B=1>You helped, I guess
HUDCombatMessages_Score_Mission_Assist_CSA_ForcedEntry_Line0=<Color:R=0.039 G=0.717 B=1>Forced Entry
HUDCombatMessages_Score_Mission_Assist_CSA_ForcedEntry_Line2=<Color:R=0.039 G=0.717 B=1>You helped, I guess
HUDCombatMessages_Score_Mission_Assist_CSA_Graffiti_Line0=<Color:R=0.039 G=0.717 B=1>Graffiti
HUDCombatMessages_Score_Mission_Assist_CSA_Graffiti_Line2=<Color:R=0.039 G=0.717 B=1>You helped, I guess
HUDCombatMessages_Score_Mission_Assist_CSA_Hacking_Line0=<Color:R=0.039 G=0.717 B=1>Hacking
HUDCombatMessages_Score_Mission_Assist_CSA_Hacking_Line2=<Color:R=0.039 G=0.717 B=1>You helped, I guess
HUDCombatMessages_Score_Mission_Assist_CSA_Investigate_Line0=<Color:R=0.039 G=0.717 B=1>Investigation
HUDCombatMessages_Score_Mission_Assist_CSA_Investigate_Line2=<Color:R=0.039 G=0.717 B=1>You helped, I guess
HUDCombatMessages_Score_Mission_Assist_CSA_Vandalism_Line0=<Color:R=0.039 G=0.717 B=1>Vandalism
HUDCombatMessages_Score_Mission_Assist_CSA_Vandalism_Line2=<Color:R=0.039 G=0.717 B=1>You helped, I guess
HUDCombatMessages_Score_Match_Won_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Match_Won_Line2=<Color:R=0.039 G=0.717 B=1>Match Won
HUDCombatMessages_Score_Combat_RescueTeammate_Line0=<Color:R=0.039 G=0.717 B=1><CharacterNameA>
HUDCombatMessages_Score_Combat_RescueTeammate_Line2=<Color:R=0.039 G=0.717 B=1>Teammate Rescued
HUDCombatMessages_Score_Combat_StunnedTeammate_Line0=<Color:R=0.039 G=0.717 B=1><CharacterNameA>
HUDCombatMessages_Score_Combat_StunnedTeammate_Line2=<Color:R=0.039 G=0.717 B=1>Teammate Stunned!
HUDCombatMessages_Score_Mission_Pickup_Line0=<Color:R=0.039 G=0.717 B=1>Pickup
HUDCombatMessages_Score_Mission_Pickup_Line2=<Color:R=0.039 G=0.717 B=1>You did something
HUDCombatMessages_Score_KillTeam_Chaos_Line0=<Color:R=0.039 G=0.717 B=1>Teamkill
HUDCombatMessages_Score_KillTeam_Chaos_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_08_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_08_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_09_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_09_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_10_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_10_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_15_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_15_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_20_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_20_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_25_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_25_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_30_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_30_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Earned_MedalDishonour_AFK_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Score_Earned_MedalDishonour_AFK_Line2=<Color:R=0.039 G=0.717 B=1>A bad shiny thing
HUDCombatMessages_Score_Minigame_Generic_Line0=<Color:R=0.039 G=0.717 B=1>Minigame Objective
HUDCombatMessages_Score_Minigame_Generic_Line2=<Color:R=0.039 G=0.717 B=1>You did something
HUDCombatMessages_Score_Mission_CSA_Mugging_Line0=<Color:R=0.039 G=0.717 B=1>Mugging
HUDCombatMessages_Score_Mission_CSA_Mugging_Line2=<Color:R=0.039 G=0.717 B=1>You did something
HUDCombatMessages_Score_Minigame_Mugging_NPC_Kill_Line0=<Color:R=0.039 G=0.717 B=1>Drug Mule
HUDCombatMessages_Score_Minigame_Mugging_NPC_Kill_Line2=<Color:R=0.039 G=0.717 B=1>Killed Pedestrian
HUDCombatMessages_Score_Minigame_Mugging_Easter_NPC_Kill_Line0=<Color:R=0.039 G=0.717 B=1>Egg Carrier
HUDCombatMessages_Score_Minigame_Mugging_Easter_NPC_Kill_Line2=<Color:R=0.039 G=0.717 B=1>Killed Pedestrian
HUDCombatMessages_Minigame_Infection_PlayerConverted_TeammatesNearby_Line0=<Color:R=0.039 G=0.717 B=1>Survivor Converted Nearby
HUDCombatMessages_Minigame_Infection_PlayerConverted_TeammatesNearby_Line2=<Color:R=0.039 G=0.717 B=1>Swarm Bonus!
HUDCombatMessages_Minigame_Infection_Survivor_Gong_Line0=<Color:R=0.039 G=0.717 B=1>Chime Bonus
HUDCombatMessages_Minigame_Infection_Survivor_Gong_Line2=<Color:R=0.039 G=0.717 B=1>Keep Surviving!
HUDCombatMessages_Minigame_Infection_KillHeadless_Line0=<Color:R=0.039 G=0.717 B=1>Headless Kill!
HUDCombatMessages_Minigame_Infection_KillHeadless_Line2=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Minigame_Infection_Survived_Line0=<Color:R=0.039 G=0.717 B=1>You Survived
HUDCombatMessages_Minigame_Infection_Survived_Line2=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Minigame_Infection_Pumpkin_Line0=<Color:R=0.039 G=0.717 B=1>Pumpkin Destroyed
HUDCombatMessages_Minigame_Infection_Pumpkin_Line2=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Minigame_Mugging_Easter_GainedItems_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Minigame_Mugging_Easter_GainedItems_Line2=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Minigame_Mugging_Easter_GainedItems_Single_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Minigame_Mugging_Easter_GainedItems_Single_Line2=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Minigame_Mugging_Easter_LostItems_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Minigame_Mugging_Easter_LostItems_Line2=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Minigame_Mugging_Easter_LostItems_Single_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Minigame_Mugging_Easter_LostItems_Single_Line2=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Minigame_Mugging_Easter_PlayerMug_Muggee_Line0=<Color:R=0.039 G=0.717 B=1><CharacterNameA>
HUDCombatMessages_Minigame_Mugging_Easter_PlayerMug_Muggee_Line2=<Color:R=0.039 G=0.717 B=1>Got Mugged
HUDCombatMessages_Minigame_Mugging_Easter_PlayerMug_Muggee_Single_Line0=<Color:R=0.039 G=0.717 B=1><CharacterNameA>
HUDCombatMessages_Minigame_Mugging_Easter_PlayerMug_Muggee_Single_Line2=<Color:R=0.039 G=0.717 B=1>Got Mugged
HUDCombatMessages_Minigame_Mugging_Easter_PlayerMug_Mugger_Line0=<Color:R=0.039 G=0.717 B=1><CharacterNameA>
HUDCombatMessages_Minigame_Mugging_Easter_PlayerMug_Mugger_Line2=<Color:R=0.039 G=0.717 B=1>Mugged Player
HUDCombatMessages_Minigame_Mugging_Easter_PlayerMug_Mugger_Single_Line0=<Color:R=0.039 G=0.717 B=1><CharacterNameA>
HUDCombatMessages_Minigame_Mugging_Easter_PlayerMug_Mugger_Single_Line2=<Color:R=0.039 G=0.717 B=1>Mugged Player
HUDCombatMessages_Minigame_Mugging_Easter_ItemsHeldScore_Line0=<Color:R=0.039 G=0.717 B=1>Held Eggs Bonus
HUDCombatMessages_Minigame_Mugging_Easter_ItemsHeldScore_Line2=<Color:R=0.039 G=0.717 B=1>Minigame You did something
HUDCombatMessages_Minigame_Mugging_Easter_ItemsDeliveredScore_Line0=<Color:R=0.039 G=0.717 B=1>Eggs Delivered
HUDCombatMessages_Minigame_Mugging_Easter_ItemsDeliveredScore_Line2=<Color:R=0.039 G=0.717 B=1>Minigame You did something
HUDCombatMessages_AM_CombatKillWithOwn_Combat_Line0=<Color:R=0.039 G=0.717 B=1>Stolen Weapon
HUDCombatMessages_AM_CombatKillWithOwn_Combat_Line2=<Color:R=0.039 G=0.717 B=1>Return to Sender
HUDCombatMessages_Score_Mission_CSA_Sabotage_Line0=<Color:R=0.039 G=0.717 B=1>Sabotage
HUDCombatMessages_Score_Mission_CSA_Sabotage_Line2=<Color:R=0.039 G=0.717 B=1>You did something
HUDCombatMessages_Score_Mission_Assist_Sabotage_Line0=<Color:R=0.039 G=0.717 B=1>Sabotage
HUDCombatMessages_Score_Mission_Assist_Sabotage_Line2=<Color:R=0.039 G=0.717 B=1>You helped, I guess
HUDCombatMessages_Minigame_WeaponDrop_ReceiveAliveScore_Line0=<Color:R=0.039 G=0.717 B=1>
HUDCombatMessages_Minigame_WeaponDrop_ReceiveAliveScore_Line2=<Color:R=0.039 G=0.717 B=1>Surviving!
HUDCombatMessages_Mission_ObjectiveProximity_Item_Line0=<Color:R=0.039 G=0.717 B=1>↵
HUDCombatMessages_Mission_ObjectiveProximity_Item_Line2=<Color:R=0.039 G=0.717 B=1>↵
HUDCombatMessages_Mission_ObjectiveProximity_Standard_Line0=<Color:R=0.039 G=0.717 B=1>↵
HUDCombatMessages_Mission_ObjectiveProximity_Standard_Line2=<Color:R=0.039 G=0.717 B=1>↵
HUDCombatMessages_Mission_ObjectiveProximity_VIP_Line0=<Color:R=0.039 G=0.717 B=1>↵
HUDCombatMessages_Mission_ObjectiveProximity_VIP_Line2=<Color:R=0.039 G=0.717 B=1>↵
HUDCombatMessages_Mission_ObjectiveProximity_VIP_Player_Self_Line0=<Color:R=0.039 G=0.717 B=1><GameplayObject>
HUDCombatMessages_Mission_ObjectiveProximity_VIP_Player_Self_Line2=<Color:R=0.039 G=0.717 B=1>Surviving as VIP
HUDCombatMessages_Minigame_WeaponDrop_FirstWeaponPickup_Line0=<Color:R=0.039 G=0.717 B=1>Early Bird
HUDCombatMessages_Minigame_WeaponDrop_FirstWeaponPickup_Line2=<Color:R=0.039 G=0.717 B=1>First Weapon Pickup!
HUDCombatMessages_Score_Combat_ArrestEnemy_Line1=↵
HUDCombatMessages_Score_Combat_KillEnemy_Line1=↵
HUDCombatMessages_Score_Combat_KillEnemyAssist_Line1=↵
HUDCombatMessages_Score_Combat_StunnedEnemy_Line1=↵
HUDCombatMessages_Score_Earned_MedalBigWin_All_Line1=↵
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_100_Line1=↵
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_25_Line1=↵
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_33_Line1=↵
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_50_Line1=↵
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_75_Line1=↵
HUDCombatMessages_Score_Earned_MedalBigWin_Defuse_Line1=↵
HUDCombatMessages_Score_Earned_MedalBigWin_Detonate_Line1=↵
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_12_Line1=↵
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_15_Line1=↵
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_3_Line1=↵
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_6_Line1=↵
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_9_Line1=↵
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_11_Line1=↵
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_15_Line1=↵
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_5_Line1=↵
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_7_Line1=↵
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_9_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_1_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_10_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_2_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_3_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_4_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_5_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_6_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_7_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_8_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_9_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_1_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_10_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_2_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_3_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_4_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_5_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_6_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_7_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_8_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_9_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_1_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_2_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_3_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_4_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_5_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_02_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_03_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_04_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_05_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_06_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_07_Line1=↵
HUDCombatMessages_Score_Earned_MedalKillBehind_Line1=↵
HUDCombatMessages_Score_Earned_MedalKillStreak_05_Line1=↵
HUDCombatMessages_Score_Earned_MedalKillStreak_10_Line1=↵
HUDCombatMessages_Score_Earned_MedalKillStreak_15_Line1=↵
HUDCombatMessages_Score_Earned_MedalKillStreak_20_Line1=↵
HUDCombatMessages_Score_Earned_MedalKillStreak_25_Line1=↵
HUDCombatMessages_Score_Earned_MedalKillStreak_30_Line1=↵
HUDCombatMessages_Score_Earned_MedalSituational_AntiGraffitiKill_Line1=↵
HUDCombatMessages_Score_Earned_MedalSituational_ArrestStreakKiller_Line1=↵
HUDCombatMessages_Score_Earned_MedalSituational_ArsonKill_Line1=↵
HUDCombatMessages_Score_Earned_MedalSituational_DriverAssistKill_Line1=↵
HUDCombatMessages_Score_Earned_MedalSituational_GraffitiingKill_Line1=↵
HUDCombatMessages_Score_Earned_MedalSituational_GrenadeKill_Line1=↵
HUDCombatMessages_Score_Earned_MedalSituational_KillStreakArrest_Line1=↵
HUDCombatMessages_Score_Earned_MedalSituational_KillStreakKiller_Line1=↵
HUDCombatMessages_Score_Earned_MedalSituational_MeleeKill_Line1=↵
HUDCombatMessages_Score_Earned_MedalSituational_PostDeathKill_Line1=↵
HUDCombatMessages_Score_Earned_MedalSituational_SuperKill_Line1=↵
HUDCombatMessages_Score_Earned_MedalSituational_TaskItemKill_1_Line1=↵
HUDCombatMessages_Score_Earned_MedalSituational_VehicleKill_Line1=↵
HUDCombatMessages_Score_Earned_MedalSituational_VIPKill_Line1=↵
HUDCombatMessages_Score_Earned_MedalTimeLimit_Kills_2_Line1=↵
HUDCombatMessages_Score_Earned_MedalTimeLimit_Kills_3_Line1=↵
HUDCombatMessages_Score_Earned_MedalTimeLimit_Kills_4_Line1=↵
HUDCombatMessages_Score_Earned_MedalTimeLimit_Kills_5_Line1=↵
HUDCombatMessages_Score_Mission_CSA_Arson_Line1=↵
HUDCombatMessages_Score_Mission_CSA_Bombings_Line1=↵
HUDCombatMessages_Score_Mission_CSA_Burglary_Line1=↵
HUDCombatMessages_Score_Mission_CSA_CarTheft_Line1=↵
HUDCombatMessages_Score_Mission_CSA_DefuseBomb_Line1=↵
HUDCombatMessages_Score_Mission_CSA_DeliverItem_Line1=↵
HUDCombatMessages_Score_Mission_CSA_ForcedEntry_Line1=↵
HUDCombatMessages_Score_Mission_CSA_Graffiti_Line1=↵
HUDCombatMessages_Score_Mission_CSA_Hacking_Line1=↵
HUDCombatMessages_Score_Mission_CSA_Investigate_Line1=↵
HUDCombatMessages_Score_Mission_CSA_Vandalism_Line1=↵
HUDCombatMessages_Score_Mission_CSA_Checkpoint_Line1=↵
HUDCombatMessages_Score_Mission_Assist_CSA_Arson_Line1=↵
HUDCombatMessages_Score_Mission_Assist_CSA_Bombings_Line1=↵
HUDCombatMessages_Score_Mission_Assist_CSA_Burglary_Line1=↵
HUDCombatMessages_Score_Mission_Assist_CSA_CarTheft_Line1=↵
HUDCombatMessages_Score_Mission_Assist_CSA_DefuseBomb_Line1=↵
HUDCombatMessages_Score_Mission_Assist_CSA_DeliverItem_Line1=↵
HUDCombatMessages_Score_Mission_Assist_CSA_ForcedEntry_Line1=↵
HUDCombatMessages_Score_Mission_Assist_CSA_Graffiti_Line1=↵
HUDCombatMessages_Score_Mission_Assist_CSA_Hacking_Line1=↵
HUDCombatMessages_Score_Mission_Assist_CSA_Investigate_Line1=↵
HUDCombatMessages_Score_Mission_Assist_CSA_Vandalism_Line1=↵
HUDCombatMessages_Score_Match_Won_Line1=↵
HUDCombatMessages_Score_Combat_RescueTeammate_Line1=↵
HUDCombatMessages_Score_Combat_StunnedTeammate_Line1=↵
HUDCombatMessages_Score_Mission_Pickup_Line1=↵
HUDCombatMessages_Score_KillTeam_Chaos_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_08_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_09_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_10_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_15_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_20_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_25_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_30_Line1=↵
HUDCombatMessages_Score_Earned_MedalDishonour_AFK_Line1=↵
HUDCombatMessages_Score_Minigame_Generic_Line1=↵
HUDCombatMessages_Score_Mission_CSA_Mugging_Line1=↵
HUDCombatMessages_Score_Minigame_Mugging_NPC_Kill_Line1=↵
HUDCombatMessages_Score_Minigame_Mugging_Easter_NPC_Kill_Line1=↵
HUDCombatMessages_Minigame_Infection_PlayerConverted_TeammatesNearby_Line1=↵
HUDCombatMessages_Minigame_Infection_Survivor_Gong_Line1=↵
HUDCombatMessages_Minigame_Infection_KillHeadless_Line1=↵
HUDCombatMessages_Minigame_Infection_Survived_Line1=↵
HUDCombatMessages_Minigame_Infection_Pumpkin_Line1=↵
HUDCombatMessages_Minigame_Mugging_Easter_GainedItems_Line1=↵
HUDCombatMessages_Minigame_Mugging_Easter_GainedItems_Single_Line1=↵
HUDCombatMessages_Minigame_Mugging_Easter_LostItems_Line1=↵
HUDCombatMessages_Minigame_Mugging_Easter_LostItems_Single_Line1=↵
HUDCombatMessages_Minigame_Mugging_Easter_PlayerMug_Muggee_Line1=↵
HUDCombatMessages_Minigame_Mugging_Easter_PlayerMug_Muggee_Single_Line1=↵
HUDCombatMessages_Minigame_Mugging_Easter_PlayerMug_Mugger_Line1=↵
HUDCombatMessages_Minigame_Mugging_Easter_PlayerMug_Mugger_Single_Line1=↵
HUDCombatMessages_Minigame_Mugging_Easter_ItemsHeldScore_Line1=↵
HUDCombatMessages_Minigame_Mugging_Easter_ItemsDeliveredScore_Line1=↵
HUDCombatMessages_AM_CombatKillWithOwn_Combat_Line1=↵
HUDCombatMessages_Score_Mission_CSA_Sabotage_Line1=↵
HUDCombatMessages_Score_Mission_Assist_Sabotage_Line1=↵
HUDCombatMessages_Minigame_WeaponDrop_ReceiveAliveScore_Line1=↵
HUDCombatMessages_Mission_ObjectiveProximity_Item_Line1=↵
HUDCombatMessages_Mission_ObjectiveProximity_Standard_Line1=↵
HUDCombatMessages_Mission_ObjectiveProximity_VIP_Line1=↵
HUDCombatMessages_Mission_ObjectiveProximity_VIP_Player_Self_Line1=↵
HUDCombatMessages_Minigame_WeaponDrop_FirstWeaponPickup_Line1=↵